Repository: Sanetchek/glegrand
Catalog: languages/*.po
Languages: uk

source: Oops! Эта страница не найдена.
uk: Oops! Ця сторінка не знайдена.

source: Похоже ничего не найдено. Воспользуйтесь поиском.
uk: Схоже нічого не знайдено. Скористайтеся пошуком.

source: Название сайта:
uk: Назва сайту:

source: О себе:
uk: Про себе:

source: Публикации автора
uk: Публікації автора

source: Название:
uk: Назва:

source: У этого автора публикаций пока нет.
uk: У цього автора публікацій поки немає.

source: Отправка сообщения...
uk: Відправка повідомлення...

source: Комментарий на модерации
uk: Коментар на модерації

source: (Изменить)
uk: (Змінити)

source: Чтобы оставить комментарий войдите или зарегистрируйтесь.
uk: Щоб залишити коментар увійдіть або зареєструйтеся.

source: Напишите свой комментарий
uk: Напишіть свій коментар

source: Написать
uk: Написати

source: Поделитесь мыслями!
uk: Поділіться думками!

source: Ответить %s или
uk: Відповісти %s або

source: Отменить
uk: Скасувати

source: Пользовательские Настройки Темы
uk: Призначені для користувача Налаштування Теми

source: Настройка
uk: Налаштування

source: Настройка темы
uk: Налаштування теми

source: Социальные сети:
uk: Соціальні мережі:

source: Все изображения
uk: Всі зображення

source: Добавить новое изображение
uk: Додати нове зображення

source: Добавить изображение
uk: Додати зображення

source: Загрузить изображение
uk: Завантажити зображення

source: Изображение
uk: Зображення

source: Редактировать изображение
uk: Редагувати зображення

source: Новое изображение
uk: Нове зображення

source: Просмотреть изображение
uk: Дивитися зображення

source: Найти изображение
uk: Знайти зображення

source: Изображение не найдено
uk: Зображення не знайдено

source: В корзине изображений не найдено
uk: В кошику зображень, не знайдено

source: Изображения
uk: Зображення

source: Внешний вид
uk: Зовнішній вигляд

source: Картинка банера
uk: Зображення банера

source: Слоган в банере
uk: Слоган у банері

source: Адрес
uk: Адреса

source: Заголовок для Режим работы
uk: Заголовок для Режим роботи

source: Режим работы
uk: Режим роботи

source: Заголовок подвала
uk: Заголовок підвалу

source: Страница редактирования информации в Банере
uk: Сторінка редагування інформації у банері

source: Загрузить favicon
uk: Завантажити Favicon

source: Загрузить Логотип шапки
uk: Завантажити Логотип шапки

source: Загрузить Логотип подвала
uk: Завантажити Логотип підвалу

source: Загрузить картинку
uk: Завантажити зображення

source: Тел. или какое-то обозначение телефонов
uk: Тел. або якесь позначення телефонів

source: Номер телефона
uk: Номер телефону

source: Главная
uk: Головна

source: Результаты поиска по запросу "%s"
uk: Результати пошуку на запит "%s"

source: Записи с тегом "%s"
uk: Публікації з тегом "%s"

source: Статьи автора %s
uk: Публікації автора "%s"

source: Ошибка 404
uk: Помилка 404

source: Страница %s
uk: Сторінка: "%s"

source: Страница комментариев %s
uk: Сторінка коментарів %s

source: Фильтр
uk: Фільтр

source: Что найти &hellip; ?
uk: Що знайти &hellip; ?

source: Найти
uk: Знайти

source: Предыдущая страница:
uk: Попередня сторінка:

source: Следующая страница:
uk: Наступна сторінка:

source: Страница:
uk: Сторінка:
